{"HOME":{
    "TITLE":"Apartman luksic",
    "SELECT":"Select Language",
    "TITLE1":"Contents of the apartment",
    "TEXT1":"The apartment of the Luksic family is located in the center of the small coastal town of Volosko. Volosko is located by the sea, 1.5 km away from Opatija, and has retained the spirit of an old fishing village, with numerous restaurants, cafes and art galleries. Steep and narrow streets lead to the picturesque port along which the promenade  runs.",
    "TEXT2":"The apartment is located on the 1st floor of a house in the center of Volosko. It consists of a kitchen with dining area, living room with two extra beds, two double bedrooms and a bathroom with a total area of ​​65 m2. All rooms are air conditioned. The apartment has a dishwasher, washing machine, microwave, and kitchen with all necessary elements, utensils and cutlery.    The apartment has a separate entrance and a balcony facing southeast. Distance from the sea is about 80 m as the crow flies. Right next to the house there is a shop, the post office is 150 m away, a bakery is 100 m away and all other facilities are nearby.",
    "TITLE3":"Volosko",
    "TEXT3":"Volosko is a small, attractive fishing and tourist town on the Opatija Riviera, approx 1 kilometer from the center of Opatija. Volosko is particularly attractive to lovers of coastal cuisine fans of windsurfing. Picturesque Mandrac and its rocky beaches, fishermen's restaurants, the promenade by the sea and the peace that reigns in the town, because it is not located on the main road, on the Rijeka-Opatija road, they are a lure and a favorite for tourists looking for peace  meeting place of artists. It was mentioned for the first time in 1543 and in the past  received ships of all sizes and played the role of the port of Kastava.",
    "TITLE4":"Where we are/What to do",
    "TEXT4":"Volosko is located near Opatija, in the Kvarner Bay (45o 20'), where the Mediterranean is at its deepest point. cut into the land of Central Europe at the foot of the mountain Učka (1,401 m). Sheltered from strong winds by the islands and Ucka it is easily accessible in all seasons. Climate - moderate Mediterranean climate with mild winters and tolerable summers. Constant flow of air, sea aerosol. The average summer air temperature is 21.9o C, and the winter 7o C. The sea temperature rises to 26o C in summer. Annual insolation 2000 hours.",
    "TITLE5":"Distances to interesting destinations:",
    "TITLEPRICE":"Price list"
}




}
    


